base/bono3/SANLORENZO/xml_test/anulabonou_colmena.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope  
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"  
	xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"   
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"   
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"   
	xmlns:ns1="http://ws.imed.embswitch.chileoffshore.com/">   
<soapenv:Body>     
        <ns1:anulabonou>
		<extCodFinanciador>62</extCodFinanciador>
		<extFolioBono>980994</extFolioBono>
		<extIndTratam>S</extIndTratam>
		<extFecTratam>2013-05-23</extFecTratam>
	</ns1:anulabonou>
</soapenv:Body>  
</soapenv:Envelope>
